Repository: Jacobtey/kfilebox
Catalog: locale/*/kfilebox.po
Languages: ru

# InstallerForm|
source: Dialog
ru: Диалог

# InstallerForm|
source: Downloading Dropbox Daemon...
ru: Скачивается Dropbox

# InstallerForm|
source: Run gtk based installer
ru: Запустить GTK-версию установщика

# InstallerForm|
source: Or simply link account
ru: Или присоедините к существующему аккаунту в браузере

# MainWindow|
source: Dropbox Preferences
ru: Настройки Dropbox

# MainWindow|
source: General
ru: Основное

# MainWindow|
source: Desktop integration
ru: Интеграция с рабочим окружением

# MainWindow|
source: Show system tray notifications
ru: Показывать уведомления

# MainWindow|
source: Start Dropbox on system startup
ru: Запуск вместе с системой

# MainWindow|
source: Enable LAN sync
ru: Разрешить синхронизацию по локальной сети

# MainWindow|
source: Hide Gtk UI from tray
ru: Скрыть GTK-интерфейс

# MainWindow|
source: Account
ru: Учётная запись

# MainWindow|
source: Account information for this computer
ru: Информация об учётной записи

# MainWindow|
source: Version
ru: Версия

# MainWindow|
source: version
ru: версия

# MainWindow|
source: email
ru: электронная почта

# MainWindow|
source: Dropbox folder location
ru: Расположение каталога Dropbox

# MainWindow|
source: Move...
ru: переместить

# MainWindow|
source: Network
ru: Сеть

# MainWindow|
source: Download
ru: Скачивание

# MainWindow|
source: Don't limit download rate
ru: Не ограничивать скорость скачивания

# MainWindow|
source: Limit download rate to:
ru: Ограничивать скорость скачивания:

# MainWindow|
source: kB/s
ru: КБ/с

# MainWindow|
source: Upload
ru: Отдача

# MainWindow|
source: Don't limit upload rate
ru: Не ограничивать скорость отдачи

# MainWindow|
source: Limit upload rate automatically
ru: Ограничивать скорость отдачи автоматически

# MainWindow|
source: Limit upload rate to:
ru: Ограничивать скорость отдачи:

# MainWindow|
source: Proxy
ru: Прокси

# MainWindow|
source: Without proxy
ru: Без прокси-сервера

# MainWindow|
source: Auto detected
ru: Определять автоматически

# MainWindow|
source: Manually
ru: Вручную

# MainWindow|
source: required password
ru: необходим пароль

# MainWindow|
source: Misc
ru: Дополнительно

# MainWindow|
source: File Manager
ru: Файловый менеджер

# MainWindow|
source: Browser
ru: Браузер

# MainWindow|
source: Iconset
ru: Тема иконок

# MainWindow|
source: default
ru: по умолчанию

# MainWindow|
source: monochrome
ru: монохромная

# MainWindow|
source: white
ru: белая

# DropboxClient|
source: Please visit <a href="%1">url</a> to link this machine.
ru: Нажмите на <a href="%1">ссылку</a>, чтобы разрешить синхронизацию.

# DropboxClient|
source: File updated: <a href="file://%1">%1</a>
ru: Файл обновлён: <a href="file://%1">%1</a>

# InstallerForm|
source: unpacking downloaded file
ru: распаковывается скачанный файл

# InstallerForm|
source: Choose action
ru: Выберите действие

# InstallerForm|
source: Error downloading file
ru: Ошибка скачивания файла

# MainWindow|
source: Launch Dropbox Website
ru: Открыть сайт Dropbox

# MainWindow|
source: Get More Space
ru: Получить больше места

# MainWindow|
source: Preferences
ru: Настройки

# MainWindow|
source: Start Dropbox
ru: Запустить Dropbox

# MainWindow|
source: Stop Dropbox
ru: Остановить Dropbox

# MainWindow|
source: Open Dropbox Folder
ru: Открыть каталог Dropbox

# MainWindow|
source: Recently changed files
ru: Недавно изменённые файлы

# MainWindow|
source: Help
ru: Помощь

# MainWindow|
source: Help Center
ru: Справка

# MainWindow|
source: Tour
ru: Обзор

# MainWindow|
source: Forums
ru: Форум

# MainWindow|
source: Dropbox folder
ru: Каталог Dropbox
